export const stations = [
    {
        id: 1,
        name: 'Академика Анохина',
        coordinates: [4171300.95, 7490664.37]
    },
    {
        id: 2,
        name: 'Бутлерова',
        coordinates: [4178474.38, 7488937.73]
    },
    {
        id: 3,
        name: 'Глебовская',
        coordinates: [4198135.18, 7521041.42]
    },
    {
        id: 4,
        name: 'Коптевский бул',
        coordinates: [4177281.48, 7525286.26]
    },
    {
        id: 5,
        name: 'Марьино',
        coordinates: [4202477.98, 7489585.45]
    },
    {
        id: 6,
        name: 'Останкино',
        coordinates: [4187014.59, 7522894.55]
    },
    {
        id: 7,
        name: 'Пролетарский проспект',
        coordinates: [4192145.53, 7486120.42]
    },
    {
        id: 8,
        name: 'Спиридоновка',
        coordinates: [4185121.27, 7510658.24]
    },
    {
        id: 9,
        name: 'Туристская',
        coordinates: [4166313.18, 7529866.81]
    },
    {
        id: 10,
        name: 'Шаболовка',
        coordinates: [4186195.91, 7502026.10]
    }
]